{	
    "url": {
    	"devel": {
    		"link_from": "IndexPage",
    		"title": "Development of methods and technique of microwave spectroscopy in millimeter and submillimeter wave range",
    		"short_title": "Development of methods and technique",
    		"content": {
      			"main_text": "<p>In particular, a submillimeter-wave spectrometer with Backward Wave Oscillators (BWO) and acoustical detection (<a href=\"rad.html\">RAD spectrometer</a>), systems of phase locking of the BWO frequency and then frequency synthesizers of <a href=\"35.html\">millimeter</a> and <a href=\"400.html\">submillimeter</a> wave ranges, <a href=\"thz_vid_spectr.html\">Terahertz video-spectrometer</a> with BWO and LHe cooled bolometer, fast scanning digital millimeter and submillimeter wave range frequency synthesizers with switching time of 200 ns without phase jump and based on them precision <a href=\"reson.html\">resonator spectroscopy</a> in millimeter and submillimeter wave range have been developed. Our products and developments are widely used in different laboratories all over the world.</p><p>Commercial millimeter-wave frequency synthesizers, developed jointly with <a href=\"http://www.kvarz.com/\" target=\"_blank\">\"KVARZ\"</a> (Institute of Electronic Measurements, Nizhny Novgorod) are used in the Laboratories of the USA, Germany, France, Italy, Japan, Canada, China. Based on the techniques initially elaborated for spectroscopic purposes, fundamental and applied metrics of the millimeter and submillimeter wave ranges are developed. Recently, a wide scope of applications of the new resonator spectroscopy were developed for monitoring atmosphere and technological processes.</p><p>For more details see the review paper [<a href=\"index.html#/list/2012\" target=\"_blank\">Ref. 7 (2012)</a>].</p>"
			}
		},
    	"stud": {
    		"link_from": "IndexPage",
    		"title": "Studies of the molecular spectra by the developed experimental and theoretical methods",
    		"short_title": "Studies of the molecular spectra",
    		"content": {
      			"main_text": "<p>A number of microwave high resolution molecular spectra were studied, some of types of them for the first time. These include vibrational spectra of non-polar molecules; submillimeter spectra of molecular complexes in equilibrium conditions, including the first observation  of rotationally resolved <a href=\"dimer.html\">water dimer</a> spectrum in room-T water vapor; spectra; demonstration of clusterization of the energy levels of asymmetrical top molecules; microwave spectra of negative molecular ions (jointly with Lille University and J. Heyrovsky Institute of CSAV).</p><p>The new more accurate and having stronger predictional power <a href=\"sss.html\">theoretical methods</a> of description of highly excited molecules spectra were developed and used. With the use of these methods, in particular, <a href=\"about_press.html\"> the water lines on the Sun</a> were assigned for the first time (jointly with University College London).</p><p><a href=\"dissociation.htm\">Accurate bond dissociation energy</a> of most abundant water molecule isotopologues were determined by triple-resonance vibrational spectroscopy and <em>ab initio</em> calculations (in collaboration with University College of London and Polytechnic school of Lausanne).</p><p><a href=\"real_gas_spectr.html\">A new approach for spectrum analysis of real gases</a> was proposed including, in particular, reformulation of monomolecular state. <a href=\"monomol_absorp.html\">The physical mechanism responsible for super-Lorentzian behavior of line wings</a> at large detuning from the center was revealed, which allowed <a href=\"water_contin_or.html\">consistent interpretation of the excess continuum in water vapor</a> within pure rotational and fundamental vibrational bands of H<sub>2</sub>O molecule.</p>"
			}
		},
    	"interact": {
    		"link_from": "IndexPage",
    		"title": "Studies of molecular interactions through observed lineshape, pressure broadening, shifting and mixing of collisional spectral lines",
    		"short_title": "Studies of molecular interactions",
    		"content": {
      			"main_text": "<p>Large collisional lineshifts were discovered, which played a significant role in the introduction of shift measurements into practice of microwave spectroscopy and helped to investigate the dependence of collisional lineshifts on a number of parameters. The effect of nonadditivity of collisional lineshifts in the system of molecular transitions was also revealed. The developed methods of <a href=\"reson.html\">precision broadband resonator spectroscopy</a> permitted accurate studies of the shape of atmospheric lines and bands, including measurement of line broadenings, shifting and mixing at atmospheric pressure, measurement of integral line intensity and studies of continuum absorption. The first applications of pressure lineshift studies were proposed. The first physically based approach to quantitative <a href=\"http://www.mwl.sci-nnov.ru/water_spectr.html\">analysis of pressurized water vapor spectra</a> at high temperature taking into account line mixing effect as well as collisional formation of small molecular clusters was developed.</p><p>Examples of: <ul><li><a href=\"ex_lineshape.html\">lineshape studies with RAD spectrometer</a>;</li><li><a href=\"res_ spectr_ex.html\">lineshape studies with resonator spectrometer</a>;</li><li><a href=\"water_spectr.html\">analysis of pressurized water vapor spectra</a>.</li></ul></p>"
			}
		},
		"instrum": {
    		"title": "We have and are able to produce the following equipment for research:",
    		"content": {
      			"main_text": "<ul><ol type=\"1\"><li>Microwave radiation sources with precise frequency control <style>ol li div.li{display:inline;}ol {counter-reset: item}ol li { display: block }ol li:before { content: counters(item,\".\" ) \". \"; counter-increment: item;}</style><ol type=\"1.1\"><li>BWO-based frequency synthesizers <dl><dd><a href=\"35.html\" class=\"a_l\">35-400 GHz range</a></dd><dd><a href=\"400.html\" class=\"a_l\">400-1200 GHz range</a></dd></dl></li><li>Radiation frequency multipliers<dl><dd><a href=\"mult_1.html\" class=\"a_l\">for mm-wave sources</a></dd><dd><a href=\"mult_2.html\" class=\"a_l\">for submm-wave sources</a></dd><dd><a href=\"method.html\" class=\"a_l\">multiplier conversion losses measurements</a></dd></dl></li><li><a href=\"radsource.html\" class=\"a_l\">Subterahertz radiation source stabilized by laser comb</a></li></ol></li><li>Spectrometer with frequency synthesizer and <strong><font color=\"#FF0000\">R</font></strong>adio <strong><font color=\"#FF0000\">A</font></strong>coustical <strong><font color=\"#FF0000\">D</font></strong>etection of absorption (<a href=\"rad.html\" class=\"a_l\">RAD spectrometer</a>)</li><li>Continuously frequency scanning RAD spectrometer with BWO stabilized against Fabry-Perot cavity (<a href=\"rad-3.html\" class=\"a_l\">RAD-3 spectrometer</a>)</li><li>Spectrometer for atmosphere study and ultralow absorption measurements in dielectrics (<a href=\"reson.html\" class=\"a_l\">Resonator spectrometer</a>)</li><li>Video-spectrometer with super-high resolution (<a href=\"lamb_spectr.html\" class=\"a_l\">The Lamb-dip spectrometer</a>)</li></ol><p><a href=\"index.html#/instrum/devices\" class=\"a_l\">Related devices</a></p></ul>"
			}
		}
	}        	
}
